Repository: engstrandmx/TAG
Catalog: Content/Localization/Game/*/Game.po
Languages: es, ru

# ,ED4FF0E64BD8997EBFA3D1AD9BAF6EEF
source: Mount
es: Montar
ru: Запрыгнуть

# ,EE95EDAA445D722B493283BA32348532
source: Calm down…
es: Cálmate...
ru: Успокойся..

# ,F0FCF11D4DC21D808B1CB7ACD51700D8
source: Vignette
es: Viñeta
ru: Виньетка

# ,F23F2FA9452DE244AD63BB8749AFF5D4
source: Vocals (Swedish Herding Call)
es: Voz (Reclamo Pastoril Sueco)
ru: Вокал

# ,F2665A0C478A82C925D0D2876F79FC78
source: Options
es: Opciones
ru: Настройки

# ,F29C55744306C5736FFAC28F082BFB0F
source: Depth of Field
es: Profundidad de Campo
ru: Глубина резкости

# ,F2E57F794D081CE4ABEB8CAE3530B5DB
source: The Speed of Gnome
es: La velocidad del gnomo
ru: Скорость гнома

# ,F325C78E4AE2393890EAA2BAD39DD058
source: Ultra
ru: Ультра

# ,F3656B1F4E32EA8D9B0CF29D902CED0F
source: They were really mad about what the fairies had done!
es: ¡Estaban muy enfadadas por lo que las hadas habían hecho!
ru: Они были очень злы на то, что сделали феи!

# ,F3EAA03B411173A7369575B30A304F66
source: But then! Then there was a big stink!
es: ¡Pero entonces!¡De repente llegó un tufo enorme!
ru: Но затем! Затем очень завоняло!

# ,F4002ED246920208B796DC9E2D891651
source: Texture Quality
es: Calidad de Texturas
ru: Текстуры

# ,F45A95624C2579EF0867E69BDE6CB3E9
source: Move
es: Mover
ru: Движение

# ,F485ED98407D4BDAF6847EBD9806ADBF
source: One Punch Troll
ru: Сокрушающий удар

# ,F5079E3743CB992C960E4DBAF2F597E7
source: Hi! Hello - oh, oh, story time!
es: ¡Hey! Hola - ¡oh, oh, hora de cuentos!
ru: Привет! Здравствуй - о, о, время историй!

# ,F56685494683A0DF921FDCBE5CB880D4
source: And they magiced away almost all of the cows to teach them a lesson!
es: ¡E hicieron desaparecer a casi todas las vacas para enseñarles una lección!
ru: И они заколдовали практически всех коров, чтоб преподать им урок!

# ,F5A5CC5F41972EE4A594D5BB8D5639C3
source: Special Thanks
es: Agradecimientos Especiales
ru: Особая Благодарность

# ,F6831A2F4FE0887EEC173AAB15C1493E
source: Controller
es: Mando
ru: Контроллер

# ,F841FA6849497D06355E288B3CD98692
source: So we all came back to the forest and we thought everything was fine
es: Entonces volvimos todos al bosque y pensamos que todo estaba bien
ru: И так, мы все вернулись в лес и думали, что все хорошо

# ,F8FD46104848A05BB65FA58428C81C2B
source: Fullscreen
es: Pantalla Completa
ru: На весь экран

# ,F9B56CC54393831B4CF1C8A59023FB9B
source: Vignette
es: Viñeta
ru: Виньетка

# ,FA0A803B4BBC515E0688478860F97E12
source: She might not be the brightest but she is sturdy and fearless.
es: Puede que no sea la más lista, pero es fuerte y valiente.
ru: Возможно она не самая умная, но зато она сильная и бесстрашная

# ,FA57D0534269BC832573C9A16F716385
source: Foliage Amount
es: Cantidad de Follaje
ru: Окружение

# ,FA59822F4BB3C3787EBDAE9CF2BA7BA2
source: Sharpness
es: Nitidez
ru: Резкость

# ,FB23533D4604DB45DEFF7BA35B20390E
source: Medium
es: Medio
ru: Средняя

# ,FB4F5B82498EC030A4058391A8B5F954
source: Video
es: Vídeo
ru: Видео

# ,FDBCFD9C40011EF269194AB278A691BD
source: Press Any Button
es: Pulsa Cualquier Botón
ru: Нажми любую кнопку

# ,FEA4306442D2BC806C54D9852E469230
source: Medium
es: Medio
ru: Средняя

# ,FF374A4646D8CA78CAFFBF9E59AD257D
source: Treasures
es: Tesoros
ru: Сокровища

# ,FF9B8BB3465A6EC11E207693C12C3BF6
source: Call Ms. Cowknight
es: Llamar a Dña. Vacaballera
ru: Позвать Мисс Каунайт
