Repository: engstrandmx/TAG
Catalog: Content/Localization/Game/*/Game.po
Languages: es, ru

# ,00CD1F334AFEAFBF8623EFA082D36BFA
source: Lake
es: Lago
ru: Озеро

# ,00E4832840A1E6940772C995A98F9CEB
source: Audio
ru: Аудио

# ,025856B240C4DE7AA9341BAD8A013042
source: Brightness
es: Brillo
ru: Яркость

# ,05E6F9DB4F17080A793F0A8B1E1310A3
source: Resolution
es: Resolución
ru: Разрешение

# ,05FF8C464D362B108E2475915BD0366B
source: Keyboard
es: Teclado
ru: Клавиатура

# ,0632D13047904BFD6B9861AA39675819
source: Language
es: Idioma
ru: Язык

# ,08B90C7A4E285E7572200589D16F41CE
source: Press Any Key
es: Pulsa Cualquier Tecla
ru: Нажми любую клавишу

# ,09E497BB401783B3288577BDC3FD1409
source: Brightness
es: Brillo
ru: Яркость

# ,0E21F0CD4307B240C25DA28C1D130215
source: Master Volume
es: Volumen Maestro
ru: Основная громкость

# ,112FB0EA4F8025393E18219A6688790F
source: You must be the heroes my queen told me about.
es: Tenéis que ser los héroes que mi reina me dijo.
ru: Вы должно быть герои о которых рассказывала королева.

# ,1231AC1741A64DEF2F981892098C9098
source: Foliage Amount
es: Cantidad de Follaje
ru: Окружение

# ,13AB0979462052FACDBCFD8EA6426FBA
source: Audio
ru: Аудио

# ,13BA7332460D1687B678EB9E4BE2F247
source: None
es: Ninguna
ru: никто

# ,170155244BF35928DF06588BEC25E7A3
source: Low
es: Bajo
ru: Низкая

# ,180CDE5841F1CBC076548DAFB6DE8080
source: Scroll Wheel
es: Rueda de Desplazamiento
ru: Скролл

# ,19990E3E4B1FB00C780E378F2B0ED7DD
source: Mouse
es: Ratón
ru: Мышь

# ,1ACD6E8D432FC84E60DAFA96BAF7C75C
source: I’ll start...
es: Empezaré yo...
ru: Я начну...

# ,1B03575A40037CD5FF09F0ADD6A20737
source: High
es: Alto
ru: Высокая

# ,1D5071854579AF67FDDF38A8FA37CDA1
source: Gills
es: Branquias
ru: Жабры

# ,1D59ECC442D8C34773116AAF7B4B9AE7
source: Defaults
es: Valor por Defecto
ru: Стандартные

# ,1D6637DA442CEDB4D779728E210D7DC9
source: But I said as long as we are together, we don't have to be afraid.
es: Pero yo dije que mientras sigamos juntos, no hay nada que temer.
ru: Но, как я сказал, пока мы вместе нам нечего бояться.

# ,1E7FA6874E9C5818352074827DF70977
source: Pause
es: Pausa
ru: Пауза

# ,1F26EF1540F6123FC7D02880550B6B91
source: Camera
es: Cámara
ru: Камера

# ,200189BC4280C2467ACA8AB17E7EB38F
source: Anti Aliasing
ru: Сглаживание

# ,20503EBA483DA6C2A24DBE8949587867
source: Back
es: Volver
ru: Назад

# ,213D6556479BCFC95EFC99BEC99CFC6C
source: Controller
es: Mando
ru: Контроллер

# ,22DD332A496D7F0220D01F83B02F1CE1
source: Colours
es: Color
ru: Цвета

# ,24C0AB6849AB162F8DE689ACAF86042E
source: Master Volume
es: Volumen Maestro
ru: Основная громкость

# ,25B073EB4EDE87E1900E4486F9A89FCE
source: None
es: Ninguna
ru: никто

# ,27D23FFA419857347A62E5AD1933AB08
source: I said no, no fighting!
es: Yo dije “¡No, nada de peleas!”
ru: Я сказал нет, никаких драк!

# ,27E46180442580BAD8BF01917EE7C359
source: Camera Sensitivity
es: Sensibilidad de Cámara
ru: Чувствительность камеры

# ,291B4BF4444EC9F6F96BC6A435F0D77C
source: Ohh! Oh yeah, the beginning... Let’s do that!
es: Ohh! Oh sí, el principio… ¡Hagamos eso!
ru: Ооо! Да, начало… Давай, сделаем это!

# ,2A386D4D4F3CE4A06216BC9FD2EBF314
source: So we kept going!
es: ¡Así que seguimos adelante!
ru: Поэтому мы продолжаем путешествие!

# ,2B9609C04296F4EF8065E0993CC7A96C
source: And now you
es: Y ahora vosotros
ru: Теперь вы

# ,2C0E410047B23F3279CAD7AAAF385B90
source: Scroll Wheel
es: Rueda de Desplazamiento
ru: Скролл

# ,2DB3560E4261DD2970E6858468086EEE
source: Move
es: Mover
ru: Движение

# ,2ECD85654ADA7FEFC90EDC8DFF2243ED
source: Camera
es: Cámara
ru: Камера

# ,2FBC142D434D8AC1232B26BB577C340E
source: Resume
es: Reanudar
ru: Продолжить

# ,3013174649D61C4EB34D6BA9034C5C74
source: Defaults
es: Valor por Defecto
ru: Стандартные

# ,314B7B8E477FC90446B675BE0B842B83
source: Medium
es: Medio
ru: Средняя

# ,322C976346A2FEE8C46BBA88F892AE8D
source: Recording
es: Grabación
ru: Запись

# ,34DE8417452FC1F2745F4FBCEDE70DBA
source: Back
es: Volver
ru: Назад

# ,35B08D51401FFEC73C27B2A33A4D8DB5
source: We didn’t go through all that work just to have them fight.
es: No habíamos pasado por todo eso sólo para que se pelearan.
ru: Мы проделали всю это работу не для того, чтоб они дрались.

# ,38E9D8A74B0677841DD4188C87B536DE
source: Barn
es: Granero
ru: Амбар

# ,39B122AC40E7E2ABB261CEA51175F302
source: Audio
ru: Аудио

# ,3A2A6493451C0D10F6BE31A9F10ABDF6
source: Colours
es: Color
ru: Цвета

# ,3A2E369240A6AA01D383449EB147565E
source: After all that running around we got hungry
es: Después de correr tanto nos entró hambre
ru: Мы проголодались после всей этой беготни

# ,3ADBCF494024058FAF4BDA80EFC0B4AD
source: Back
es: Volver
ru: Назад

# ,3D04F3D74D0D1543ACA15E88FBBB19E8
source: American Cow
es: Vaca Americana
ru: Американская корова

# ,3E51B47E4AB593933EE9EA8A4750763E
source: If you call, she will come to your aid.
es: Si llamáis, ella vendrá en vuestra ayuda.
ru: Если вы позовете, она придет к вам на помощь.

# ,3FC86B2F479845FD19E451B39BA5585A
source: [ENTER/START] Skip
es: [ENTER/START] Saltar
ru: [Ввод/Старт] Пропустить

# ,4091A6D049575A86F68BF1B7BC262174
source: but we’re best friends and there were cows and we’re friends too and I jumped a lot
es: pero somos mejores amigos y había vacas y éramos amigos también y yo salté un montón
ru: но мы лучшие друзья и там были коровы которыми мы тоже дружили, но я много прыгал

# ,40D32E33446920F293B13DAD8188814B
source: Ultra
ru: Ультра

# ,40F0226F4C09EBE17C3BC692F8A8299F
source: Very Well
es: Muy bien
ru: Очень хорошо

# ,410402B74FC28B0A389B3A92D67D5A69
source: Read Sign
es: Leer Letrero
ru: Прочитать знак

# ,41D5E78E41F9C173C1ED4382057DD121
source: Video
es: Vídeo
ru: Видео

# ,41F1A7A54A4A09505516DEB1DC0A30FC
source: Move
es: Mover
ru: Движение

# ,425451834E32AA548DC179B58BFD22DC
source: We got the cows home and saved the day!
es: ¡Devolvimos las vacas a su hogar y salvamos el día!
ru: Мы вернули коров и исправили ситуацию!

# ,426CD12544D71E69ABA990874916489D
source: Default Controls
es: Controles por Defecto
ru: Стандартное управление

# ,4336DA3441A90EEA9B815D8BCEF5F9A7
source: Ambience Volume
es: Volumen de Ambiente
ru: Громкость окружения

# ,4399C9C14DFBDE72663D8DB3684C0DFC
source: Gamma
ru: Гамма

# ,450FEB7D422CB058CD10768DB59DE185
source: Warmth
es: Calidez
ru: Теплота

# ,47E21A3448FB76270DAD7183950A8251
source: Resolution
es: Resolución
ru: Разрешение

# ,485B12414068D8C9C8CF9BB9B0A2FAAF
source: I’m here to help.
es: Estoy aquí para ayudar.
ru: Я здесь, чтоб помочь.

# ,495C3D7A4357174E7A3D41B211F25B23
source: Forest
es: Bosque
ru: Лес

# ,4ACDAF164E03D3B7691807BDD24951DD
source: High
es: Alto
ru: Высокая

# ,4C6D6BA34B8AF77AF6C6E794AE827BBF
source: Programming
es: Programación
ru: Разработчики

# ,4CB80C5A46C7D1BD37C3CB86AF778D7C
source: Press Any Button
es: Pulsa Cualquier Botón
ru: Нажми любую кнопку

# ,4E256AD34AE3E420AF7202B143308B8F
source: You have to take it slow, and from the beginning.
es: Tienes que tomártelo con calma, y desde el principio.
ru: Расскажи медленно и с самого начала

# ,5003F6D545A5F5B62A629FAFE03AA055
source: I’m Vilde and this is Grusa and she’s a troll and I’m a gnome
es: Soy Vilde y esta es Grusa y ella es una troll y yo soy un gnomo
ru: Я - Вилде, а это Грюса она тролль, а я - гном

# ,50F33D774EB76DE1AA469B9FBCCC5A62
source: Language
es: Idioma
ru: Язык

# ,547717EA483D50DF96BBA5B1809F461E
source: Gamma
ru: Гамма

# ,54D12DCD4D3BC95058A38DADD8DB8066
source: Vilde and I are friends with the cows that live in our forest.
es: Vilde y yo somos amigos de las vacas que viven en nuestro bosque.
ru: Вилде и я дружим с коровами, которые живут в нашем лесу.

# ,5769CF1B4013AECEED67CEB941F61777
source: Controls
es: Controles
ru: Управление

# ,57E8E80D47C4F6A9DAA449A89A9BFFAA
source: New Game
es: Nueva Partida
ru: Новая игра

# ,59D7FEDC492A6BA6A64B6486354BBBE1
source: Press Any Key
es: Pulsa Cualquier Tecla
ru: Нажми любую клавишу

# ,5A1F0FA94BAB1B4449D1A99F3146A910
source: Display
es: Pantalla
ru: Экран

# ,5AF863CE45264D21E0EF3C918957CC06
source: Mouse
es: Ratón
ru: Мышь

# ,5B1BC6EA4F911763B443F0B4B12D6DA3
source: Anti Aliasing
ru: Сглаживание

# ,6236BA8A42AEC03432F7E4AEF178C1A9
source: Field of View
es: Campo de Visión
ru: Обзор

# ,64D982204A1C4EFBF19798B53B95E478
source: Thankfully, they didn’t get my bravest cow knight.
es: Afortunadamente, no se llevaron a mi vacaballera más valiente.
ru: Слава Богу, они не забрали самого храброго рыцаря.

# ,6600F2414DC5C4402C4D10B7A7E7D89C
source: Now you see me...
es: Ahora me ves...
ru: Теперь ты видишь меня..

# ,665F010E4DFBFC7D5FF0A4845F15507D
source: Jump
es: Saltar
ru: Прыжок

# ,66A18D164D39382557FEA6AA237B4A03
source: Shadow Quality
es: Calidad de Sombras
ru: Тени

# ,677E871F421CF6198B7D7D91E45D6165
source: Options
es: Opciones
ru: Настройки

# ,679079714AC2AE90DD5FA4823A6CF4FD
source: Headbutt (Gnome)
es: Cabezazo (Gnomo)
ru: Удар головой

# ,68A233AD452089CE6D7A8E9B0F6D3185
source: Sound & Music
es: Sonido y Música
ru: Звук и Музыка

# ,6A7E01AC45565BA2B1496BB59CD5AB8A
source: Effects Quality
es: Calidad de Efectos
ru: Эффекты

# ,6B29A37347788D5683CF3A861445E4D7
source: and she accidentally sat down on a fairy.
es: y se sentó sin querer encima de un hada.
ru: и случайно села на фею.

# ,6CCDE54C4FC39F729AB0DDA414FF39DB
source: Music Volume
es: Volumen de Música
ru: Громкость музыки

# ,6D0064BF44152AC0F654208E7719F443
source: Credits
es: Créditos
ru: Авторы

# ,6DB1430741ABB1EBD06F1FBC793FFDE4
source: Defaults
es: Valor por Defecto
ru: Стандартные

# ,6FE00AC743CD2D11C967CE8684A87B29
source: Jump
es: Saltar
ru: Прыжок

# ,7075CB824906041AA4C51A92500E11F6
source: Project Lead
es: Líder del Proyecto
ru: Руководитель проекта

# ,715B41114529D0B740BDE39BE3D6777C
source: Crater
es: Cráter
ru: Кратер

# ,73DFAF8448F170C1A551D0AADD7617C3
source: Design
es: Diseño
ru: Дизайн

# ,76E977384C62D2D1DF5A7E8BC60FF607
source: Invert Camera X
es: Invertir cámara X
ru: Инверсия камеры Х

# ,78D139294C0F389EDBA5AB9A215837B1
source: Cow Queen - Kevin Engstrand
es: Reina Vaca - Kevin Engstrand
ru: Королева Коров - Kevin Engstrand

# ,7993DA364AC1F47A7E8FE3A5A9510903
source: Invert Camera Y
es: Invertir cámara Y
ru: Инверсия камеры Y

# ,79EDA0C642731406A5350683C7E9F824
source: and the cows flew but the- the fairies and the fairyrings and the mushrooms-
es: y las vacas volaron pero las- las hadas y los aros feéricos y las setas-
ru: и коровы улетели, но феи и магические кольца и грибы..

# ,7B06643E497790166DA920BFF18BD42F
source: Depth of Field
es: Profundidad de Campo
ru: Глубина резкости

# ,7B60317A4EE23CFD1B742286C5250086
source: Headbutt (Gnome)
es: Cabezazo (Gnomo)
ru: Удар головой

# ,7C3B63F548416D09A85C75A55AF1809E
source: Good luck!
es: ¡Buena suerte!
ru: Удачи!

# ,7D659CE449A7E0C3AEC75E85AAED1927
source: Art
es: Arte
ru: Художники

# ,7DC0ED2242E95E5DCFECE6BFBE0167E4
source: Exit To Menu
es: Salir al Menú
ru: Выйти в меню

# ,7F8ECBDC4FB599F4357D9B9FC450EEA7
source: This one's fishy...
es: Este es sospezchoso...
ru: Это подозрительно

# ,7F99C95C467EA71BC8DEC4BB00749DB5
source: Fullscreen
es: Pantalla Completa
ru: На весь экран

# ,825395CF4F88CD965888AC948372542C
source: Exit
es: Salir
ru: Выход

# ,82B6DC5B49F0501298CD1DB42931A4EA
source: They wanted to get revenge on the fairies.
es: Querían vengarse de las hadas.
ru: Они хотели отомстить феям.

# ,82E3BB1640148521F9ED74BDC91F4E0E
source: Defaults
es: Valor por Defecto
ru: Стандартные

# ,83404C2B48DC9EB209DC9EA41C767A1F
source: Music Volume
es: Volumen de Música
ru: Громкость музыки

# ,8406CE01431BF139A1981E8F53236D17
source: I can’t believe the fairies took all of my cow subjects, please help me save them!
es: No puedo creer que las hadas se llevaran a todas mis súbditas, ¡por favor, ayudadme a salvarlas!
ru: Я не могу поверить, что феи забрали всех моих коров, пожалуйста помогите мне спасти их!

# ,84D0C3AC4E9B0CB5EAB0CD982C1F3BAE
source: Press Any Button
es: Pulsa Cualquier Botón
ru: Нажми любую кнопку

# ,85E8D375495E13B9A0827487222EB34D
source: Switch Character
es: Cambiar Personaje
ru: Переключение персонажей

# ,884C17E04E786DFE4B3E0AA6CA637373
source: Reset Puzzle
es: Reiniciar Puzzle
ru: Начать заново

# ,88D060DF40247B9CA4DCEF82D355D54D
source: Moo?
es: ¿Mú?
ru: Мууу

# ,8A2A012743853E6A3D312295247543CF
source: I hope that they have learned their lesson and that their queen is more careful in the future.
es: Espero que hayan aprendido su lección y que su reina sea más cuidadosa en el futuro.
ru: Я надеюсь они сделали выводы и их королева будет аккуратнее в будущем.

# ,8AC1281643453F2E66AEC382CE9BA8B0
source: Interact
es: Interactuar
ru: Взаимодействие

# ,8B05F44C4BA264CD4CA5B4AA257F5DF6
source: And while we ate, the sun started to set.
es: Y mientras comíamos, el sol comenzó a ponerse.
ru: И пока мы ели, солнце начало садиться.

# ,8FC8C4AE40D705876AEB3C8EE09BE43D
source: But then…
es: Pero entonces...
ru: Но затем...

# ,90C7450249F0B39B403A969CCE4957EF
source: Interact
es: Interactuar
ru: Взаимодействие

# ,937E4DB24C6FA59E076152A56B9B1644
source: [ENTER/START] Skip
es: [ENTER/START] Saltar
ru: [Ввод/Старт] Пропустить

# ,93AE1BB744DE74E121DE47917B76C401
source: Field of View
es: Campo de Visión
ru: Обзор

# ,93F89B79467A219A6995EBB1F0ADAEB7
source: Effects Volume
es: Volumen de Efectos
ru: Громкость эффектов

# ,9422217A4971E3E0A267FAB86AABA709
source: Frog Mode
es: Modo rana
ru: Режим лягушки

# ,94C8B7D841E95164D4F59C8BDF718C54
source: I decided to have a snack and let them figure it out on their own.
es: Decidí tomarme un tentempié y dejar que se las arreglaran por sí mismas.
ru: Я решила перекусить и дать им разобраться самим.

# ,94F089504196270A31C7D0973D0110A5
source: Invert Camera X
es: Invertir cámara X
ru: Инверсия камеры Х

# ,9603F94C47DD0956DCD0138B8B4D990D
source: Programming
es: Programación
ru: Разработчики

# ,96487BC04A1EB1775C4F929AC32014C5
source: Sharpness
es: Nitidez
ru: Резкость

# ,96B7FDB943893090CA6C2C996B224731
source: Ultra
ru: Ультра

# ,9856623B45E3359D936C52B0B132DA28
source: I thought it was a little scary.
es: Me dio un poco de miedo.
ru: Мне показалось это немного жутким.

# ,9A314C594EB4ABD16B4BB3BF56DC476A
source: Pause
es: Pausa
ru: Пауза

# ,9E50D32849F95B19E45966B4F29DDBF8
source: Ultra
ru: Ультра

# ,9FDE4D66411977A99A52228AD064971E
source: Grusa - Kevin Engstrand
ru: Грюса - Kevin Engstrand

# ,A0185C214F9A5046CAE8E0800D675216
source: Additional Contributions
es: Contribuciones Adicionales
ru: Так же принимали участие

# ,A34846EF44CB86CB2709D18DEB6E9BFC
source: I guess they didn’t want to fight that much after all…
es: Supongo que no querían pelear tanto, después de todo...
ru: Мне кажется, они не хотели драться после всего этого...

# ,A4BCDA1F4DB7902127E5A3B9E369DAD5
source: Thank you for Playing!
es: ¡Gracias por jugar!
ru: Спасибо, что играли в нашу игру!

# ,A795420444BF120D03F5A4B9189489A3
source: High
es: Alto
ru: Высокая

# ,A7A993E84F562625DC7E14B16A4F7A9B
source: A Game By
es: Un Juego De
ru: Создатели

# ,A8A4E9E94E5C9AE0D66AA2945E30ABD2
source: But that’s no problem for us, we love being up late!
es: Pero eso no es ningún problema para nosotros, ¡nos encanta trasnochar!
ru: Но это не проблема для нас, мы любим не спать допоздна!

# ,A93F2051447DB3C191ACFD84D1D4CA4C
source: The queen was very sad about that so she came and asked us for help.
es: La reina estaba muy triste por todo eso, así que vino y nos pidió ayuda.
ru: Королева была очень расстроена, поэтому она пришла к нам, чтоб попросить о помощи

# ,AA2F42FF4D22533A1D5301A20E37720A
source: Catapult Stump
es: Tocón catapulta
ru: Катапультироваться

# ,AB72F1284D50491AEF6EF2BE5C06DC4B
source: Hover Jump
es: Salto flotante
ru: Парящий прыжок

# ,AB80CDBC416F5F519E83BF8DBB15FA92
source: We harbour no ill will toward you or the cows anymore and I will let them all return home.
es: Ya no os guardamos rencor a vosotros o a las vacas y les dejaremos volver a casa.
ru: Мы больше не будем задерживать коров и вас, Я позволю им вернуться домой.

# ,ADA0753B4B371748DD32C3B8844B3F43
source: Effects Quality
es: Calidad de Efectos
ru: Эффекты

# ,ADA085F74B57CE874E02ECBB39E47421
source: Camera Sensitivity
es: Sensibilidad de Cámara
ru: Чувствительность камеры

# ,ADCB28CC4DB932CBF2ECE299415E79DC
source: Move
es: Mover
ru: Движение

# ,AE768AC141B170B0B23E08B573E71D6C
source: Controls
es: Controles
ru: Управление

# ,AFE839A44DB4EF44D0D7A19471A60D34
source: Low
es: Bajo
ru: Низкая

# ,B02D994E445C87015062A69E255261FD
source: Ambience Volume
es: Volumen de Ambiente
ru: Громкость окружения

# ,B2ED1500421541F01B4269891B7545E4
source: Texture Quality
es: Calidad de Texturas
ru: Текстуры

# ,B36DD6F3472BADE1AB3AB9AD2FBA7E85
source: Fairy Queen - Laila Bulduk
es: Reina Hada - Laila Bulduk
ru: Королева Фей - Laila Bulduk

# ,B473AA3E4619C378F0671687FE029133
source: Back
es: Volver
ru: Назад

# ,B489A0E644C2FE933DD459AE4A96F1B0
source: I will transport you back to the forest as well.
es: Os transportaré de vuelta al bosque también.
ru: Я перенесу вас назад в лес.

# ,B66CC0D540D6F07C17BA059E9A24D2A6
source: Mount
es: Montar
ru: Запрыгнуть

# ,B8B9487D44A70802847BEEAB4E6688C3
source: Inside the mountain it was dark and there was a lot of places to fall down.
es: Dentro de la montaña estaba oscuro y había muchos sitios por donde caerse.
ru: Внутри горы было темно и много мест, куда можно было упасть.

# ,B8CAC492438BC9FE2961EDB9C70E2DA8
source: I thought, we don’t really have to get involved anymore.
es: Pensé que no teníamos que involucrarnos más.
ru: Я думала, что мы не будем больше принимать в этом участие.

# ,BA2804FD48E18BC209AFCA94A0906C98
source: Anyway, we did it!
es: De todas formas, ¡lo logramos!
ru: Тем не менее, мы сделали это!

# ,BA3EC83844FFDB1CFA31019EA54013AD
source: but the cows didn’t think so.
es: pero las vacas no pensaban lo mismo.
ru: но коровы так не считали.

# ,BA7A51F949B51B77AA920E8C4A3615A5
source: Display
es: Pantalla
ru: Экран

# ,BC327DA8462E7C4EF1FA268C3C2DD451
source: Stop Hitting Yourself
es: Deja de pegarte a ti mismo
ru: Перестань бить себя

# ,BC88FC7F49372968E68A5A809A131D9D
source: Camera
es: Cámara
ru: Камера

# ,BCB7914B4B01D7A2F5B3CEB5F8C81EF5
source: Cave
es: Cueva
ru: Пещера

# ,BE5A307D4F7FDCBFFB390BA7FFBDAF9B
source: Graphics
es: Gráficos
ru: Графика

# ,BE9795FA4E0B3C454C24F783143F8ABA
source: Yes, and Ms. Cowknight is helping us too!
es: Sí, ¡y Dña. Vacaballera nos está ayudando también!
ru: Да, и Мисс Каунайт помогает нам!

# ,BEBF5D634B4216A566A1B69203737F8A
source: Why did you eat those shrooms, Grusa?
es: ¿Por qué te comiste esas setas, Grusa?
ru: Зачем ты съела эти грибы, Грюса?

# ,BF3E9BBC408B3E06434D26A070BCE373
source: Warmth
es: Calidez
ru: Теплота

# ,BF6F54B04325D0135D99BFA55BD0950C
source: I see that you have made it through our challenges and freed the cows.
es: Veo que habéis superado nuestros retos y liberado a las vacas.
ru: Я вижу, что вы справились со всеми заданиями и освободили коров.

# ,BFD4D3444DAED614921E91A8A9E1623D
source: High
es: Alto
ru: Высокая

# ,C0F586944CA48CD0D55E53AEF3D2BFA5
source: One day, the queen of the cows wasn’t looking
es: Un día, la reina de las vacas no estaba mirando
ru: Однажды, королева коров не обратила внимание

# ,C12D436544FD9F98EA585B9D039AC16F
source: Shadow Quality
es: Calidad de Sombras
ru: Тени

# ,C22F0D124EC4F0C94A68C7ACC2EC2556
source: [ENTER/START] Skip
es: [ENTER/START] Saltar
ru: [Ввод/Старт] Пропустить

# ,C3F21FAD48B5F462F842DCA5B98C77CC
source: and quickly they all went back home!
es: ¡y rápidamente se volvieron a casa!
ru: и быстро разбежались по домам!

# ,C6893F314D7F0C9D510518B3C671BAA7
source: Invert Camera Y
es: Invertir cámara Y
ru: Инверсия камеры Y

# ,C948855E4269E339003D30978F549B0B
source: [ENTER/START] Skip
es: [ENTER/START] Saltar
ru: [Ввод/Старт] Пропустить

# ,CA5878B14265C144660016BF071D4DC0
source: Keyboard
es: Teclado
ru: Клавиатура

# ,CA69BD4C400ABC2949A8119D670C9D16
source: View Distance
es: Distancia de Visión
ru: Дальность прорисовки

# ,CB0FF21E4BC4144C593FD4B724E77C8F
source: Level Select
es: Seleccionar Nivel
ru: Выбрать уровень

# ,CC70608440C8029074B7C79B009BE470
source: MOUSE
es: Ratón
ru: Мышь

# ,CCB2FF7547A74810417F8A850971D1DD
source: Zoom
ru: Увеличение

# ,CD6B5E9E48AF08E7DD8C2982E6A568BF
source: View Distance
es: Distancia de Visión
ru: Дальность прорисовки

# ,CE5E2D444808F4E19DD29B9EC0D50791
source: Graphics
es: Gráficos
ru: Графика

# ,CF10E9D742D730FAC9E3FBB4CF5D328C
source: Resolution Scale
es: Escala de Resolución
ru: Шкала разрешения

# ,CFE6B4B94AF376C636C80BA453057152
source: Zoom
ru: Увеличение

# ,D0241FA64DFDFD04366120AD8346947E
source: Audio
ru: Аудио

# ,D0A852BC409CEB4EE807758548B0C505
source: [ENTER/START] Skip
es: [ENTER/START] Saltar
ru: [Ввод/Старт] Пропустить

# ,D0DD890649242697054E60B5B2ACC5B2
source: Oink?
es: ¿Oinc?
ru: Хрю

# ,D119E44F4877388E835ECA9BEA5E5106
source: Continue
es: Continuar
ru: Продолжить

# ,D31D43314D9793CC9E8B39878BAED4CD
source: Throw/Pet
es: Lanzar/Acariciar
ru: Бросить/Погладить

# ,D3AD1E67437C3E815FC5C1AF3154DDD1
source: Throw/Pet
es: Lanzar/Acariciar
ru: Бросить/Погладить

# ,D3BAE84E49DCCA5C8AE74ABC92EBED5B
source: Cast
es: Reparto
ru: В ролях

# ,D40FE52544ADF358813FACBA9C16FB5E
source: Swamp
es: Pantano
ru: Болото

# ,D5452BB642CD39756EDC24ACCF704F6D
source: Mount
es: Montar
ru: Запрыгнуть

# ,D64833CA4C128ACCD0819D81D54658B1
source: Come on, you can jump on my back to get over this wall, I don’t mind at all.
es: Vamos, podéis saltar en mi lomo para superar este muro, no me importa en absoluto.
ru: Давай, можешь запрыгнуть мне на спину, чтоб перепрыгнуть через эту стену, я не возражаю.

# ,D887D47046F8021FE0005698D542FCE9
source: Already in use
es: Ya está en uso
ru: Уже используется

# ,D9193FA645FFB26AA0C0799FD4949E3B
source: And the fairies got mad about it!
es: ¡Y las hadas se enfadaron!
ru: И феи очень разозлились!

# ,DA10D3CF43437A25F7420D8AAA42EA15
source: Low
es: Bajo
ru: Низкая

# ,DAC6F3BE484C965498759AAC2FA0DA78
source: Medium
es: Medio
ru: Средняя

# ,DB182CC84FD93F6DCE03DCBD04D283A1
source: The queen rallied all of her returned cows.
es: La reina congregó a todas las vacas regresadas.
ru: Королева собрала всех вернувшихся коров.

# ,DB19212E446FCD07713E85A3C6C24AEB
source: Resolution Scale
es: Escala de Resolución
ru: Шкала разрешения

# ,DC3F1DF34B4028677F2B65BEB0CF9201
source: Grusa farted so bad, the cows and the fairies couldn’t stand it
es: Grusa se tiró un pedo tan terrible, que las vacas y las hadas no lo pudieron soportar
ru: Грюса пукнула, так сильно, что феи и коровы не могли этого терпеть

# ,DD40FBFF48483CBEC61557AAA2D3B603
source: Camera
es: Cámara
ru: Камера

# ,DE94C08E45EF2B2F3D54A68DE2252513
source: Default Controls
es: Controles por Defecto
ru: Стандартное управление

# ,DFC5D4AE4E8AF7D790857DBF70322F35
source: Switch Character
es: Cambiar Personaje
ru: Переключение персонажей

# ,DFCCE0E248CBE31D7E9E12B39AA56742
source: Animation
es: Animación
ru: Анимации

# ,E1760A82495F6836553DBF984D24DC5E
source: Low
es: Bajo
ru: Низкая

# ,E2A278514306603115EACEAB295C4B98
source: And we said yes! We always help our friends.
es: ¡Y dijimos que sí! Siempre ayudamos a nuestros amigos.
ru: И мы согласились! Мы всегда помогаем нашим друзьям.

# ,E4A78FAC4E20D1DFB42615A18B950940
source: Vilde - Kevin Engstrand
ru: Вилде - Kevin Engstrand

# ,E578AF8E49840B499941DEBB0521812C
source: Localization
es: Localización
ru: Локализация

# ,E581590640BE412D0B9DCF9FA9D55084
source: Already in use
es: Ya está en uso
ru: Уже используется

# ,E5E431E544EAC6E1A83534A56429AEE2
source: Ms. Cowknight - Kevin Engstrand
es: Dña. Vacaballera - Kevin Engstrand
ru: Мисс Каунайт - Kevin Engstrand

# ,E95EDE6245F7C119763F269168146210
source: Effects Volume
es: Volumen de Efectos
ru: Громкость эффектов

# ,EBD18165465C4BC550FE1983DFE2B006
source: so we stopped for some food.
es: así que paramos para comer algo.
ru: поэтому мы остановились перекусить.
